Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/urfolksleder-oppnevnes-som-president-for-fns-rasediskrimineringskomite.html.tmx
Source language: nob
Languages: sme

source: Urfolksleder oppnevnes som president for FNs rasediskrimineringskomité / Internasjonalt urfolkssamarbeid / Internasjonalt arbeid / Forsiden - Sametinget
sme: Álgoálbmotnjunuš nammaduvvo ON Nállevealahanlávdegotti presideantan / Riikkaidgaskasaš álgoálbmotovttasbargu / Riikkaidgaskasaš bargu / Sámediggi - Sametinget

source: Urfolksleder oppnevnes som president for FNs rasediskrimineringskomité
sme: Álgoálbmotnjunuš nammaduvvo ON Nállevealahanlávdegotti presideantan

source: 04. februar 2014
sme: 04. Guovvamánnu 2014

source: Sametingspresident Aili Keskitalo gratulerer Jose Francisco Cali Tzay med oppnevningen som president for FNs rasediskrimineringskomité (CERD).
sme: Sámedikki presideanta Aili Keskitalo lihkuha Jose Francisco Cali Tzay nammademiin ON Nállevealahanlávdegotti (CERD) presideantan.

source: FNs konvensjon mot rasediskriminering ble vedtatt i 1969.
sme: ON konvenšuvdna nállevealaheami vuostá dohkkehuvvui 1969:s.

source: Målet med konvensjonen er å hindre forskjellsbehandling av ulike etniske grupper i verden.
sme: Konvenšuvnna ulbmil lea eastadit máilmmi iešguđet čearddalaš joavkkuid vealaheami.

source: Annet hvert år sender landene som har undertegnet avtalen rapporter til FNs rasediskrimineringskomité.
sme: Juohke nuppi jagi sáddejit dat riikkat, mat leat vuolláičállán šiehtadusa, raportta ON nállevealahanlávdegoddái.

source: Kommisjonen kommer ofte med anbefalinger og kommentarer til hvordan avtalen skal forstås og gjennomføres.
sme: Dávjá kommišuvdna addá rávvagiid ja mearkkašumiid dasa mo šiehtadus galgá áddejuvvot ja čađahuvvot.

source: Les mer om CERD:
sme: Loga eanet CERD birra dás:

source: Sametingspresident Aili Keskitalo forteller at det er første gang en urfolksleder har oppnådd en slik posisjon innenfor FN-systemet, og oppnevningen betyr veldig mye for urfolk i verden.
sme: http://www.fn.no/

source: Det er en anerkjennelse av den kompetansen og jobben som urfolk gjør for å styrke menneskerettighetene i verden.
sme: Sámedikki presideanta Aili Keskitalo muitala ahte lea vuosttaš geardde go álgoálbmotnjunuš lea olahan dákkár saji ON-vuogádagas, ja nammadeapmi mearkkaša hui ollu máilmmi álgoálbmogiidda.

source: -Vi ønsker Jose Francisco Cali Tzay til lykke med den viktige jobben, og vi står alle bak oppnevningen, sier Keskitalo.
sme: Dat lea dan gelbbolašvuođa ja barggu dohkkeheapmin, maid álgoálbmogat dahket olmmošvuoigatvuođaid nannemiin máilmmis.

source: Jose Francisco Cali Tzay kommer fra Guatemala og tilhører maya folket.
sme: -Mii sávvat lihku Jose Francisco Cali Tzay:ii dáinna deaŧalaš bargguin, ja mii doarjut buohkat dán nammadeami, dadjá Keskitalo.

source: Les mer om Jose Francisco Cali Tzay
sme: Jose Francisco Cali Tzay lea Guatemalas eret ja gullá maya ábmogii.

source: http://www.unhchr.ch/tbs/doc.nsf/647a2ab573a858f6c1256a2a0027ba29/785948ce9c098bcac1256e2100329ae3?OpenDocument
sme: Loga eanetJose Francisco Cali Tzaybirra dás:
